Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3840.html.tmx
Source language: sme
Languages: nob

source: Servodat- ja ealáhusovddideapmi sámi gielddain
nob: Samfunns- og næringsutvikling i samiske kommuner

source: Sámediggi háliida nana ja máŋggabealat ealáhusaid sámi guovlluide .
nob: Sametinget ønsker et sterkt og allsidig næringsliv i samiske områder .

source: Dan čállá ráđđelahttu Marianne Balto kronihkas , mii lea sáddejuvvon mediaide .
nob: Det skriver sametingsråd Marianne Balto i en kronikk , som er publisert i flere aviser .

source: Sara Marja Magga
nob: Marianne Balto Sara Marja Magga

source: Sámedikki višuvdna boahtteáigái lea nana ja máŋggabealat ealáhuseallin mii váldá vuhtii sámi guovlluid sámi kultuvrra , luonddu ja birrasa .
nob: Sametingets visjon for fremtiden er et sterkt og allsidig næringsliv som tar hensyn til samisk kultur , natur og miljø i samiske områder .

source: Mii háliidit ealli sámi servodagaid ja danne mii dárbbašit gánnáhahtti ja boahtteáigásaš ealáhuseallima .
nob: Vi ønsker levende samiske samfunn og derfor behøver vi et næringsliv som er lønnsom og fremtidsrettet .

source: Servodat- ja ealáhusovddideami strategiijat Sámedikkis leat guokte strategiija sámi guovlluid servodat- ja ealáhusovddideami várás .
nob: Strategier for samfunns- og næringsutvikling Sametinget har to strategier for samfunns- og næringsutvikling i samiske områder .

source: Nubbi lea politihkalaš bargu daid guovddáš eiseválddiid oassálastiid ektui , maidda sámi guovlluid servodatovddideapmi guoská .
nob: Det ene er politisk arbeid overfor sentrale myndigheter og aktører som har befatning med samfunnsutvikling i samiske områder .

source: Nubbi lea fas ekonomalaš váikkuhangaskaomiid geavaheapmi ealáhusovddideapmái ja eará fágasurggiide .
nob: Den andre er bruk av økonomiske virkemidler til næringsutvikling og på andre fagområder .

source: Politihkalaš bargui oaččuimet ávkkálaš reaiddu 2005:s .
nob: I det politiske arbeidet fikk vi et nyttig verktøy i 2005 .

source: Dalle dagaiga Sámediggi ja Ráđđehus konsultašuvdnašiehtadusa daidda surggiide mat gusket sámi dilálašvuođaide .
nob: Da inngikk Sametinget og Regjeringen en konsultasjonsavtale på områder som berører samiske forhold .

source: Konsultašuvdnašiehtadus lea geavahuvvon eanaš servodatsurggiin ja lea dagahan ahte Sámedikkis lea vejolašvuohta leat mielde mearrideamen konkrehta doaibmabijuid sámi álbmoga várás sakka buorebut go ovdal 2005 .
nob: Konsultasjonsavtalen er benyttet på de fleste samfunnsområdene og har ført til at Sametinget har mulighet til å være med å bestemme konkrete tiltak overfor den samiske befolkning i langt større grad enn før 2005 .

source: Konsultašuvnnat čađahuvvojit sihke politihkalaš ja hálddahuslaš dásis .
nob: Konsultasjonene holdes både på politisk nivå og administrativt nivå .

source: Konsultašuvdnašiehtadusa lassin leat mis ovttasbargošiehtadusat davvi ja trøndelágafylkkaid fylkkasuohkaniiguin .
nob: I tillegg til konsultasjonsavtalen har vi samarbeidsavtaler med fylkeskommunene i nord og trøndelagsfylkene .

source: Daidda šiehtadusaide gullet earret ealáhusovddideami maiddái regionála plánen , areálahálddašeapmi , riikkaidgaskasaš áššit , dearvvašvuohta , oahpahus , kultuvra ja kulturmuittut .
nob: Disse avtalene omfatter i tillegg til næringsutvikling også regional planlegging , arealforvaltning , internasjonale forhold , helse , opplæring , kultur , kulturminner .

source: Guovvamánus mannan jagi dagai Sámediggi maiddái ovttasbargošiehtadusa Innovašuvdna Norga:in ealáhusovddideami oktavuođas .
nob: I februar i fjor inngikk Sametinget også en samarbeidsavtale med Innovasjon Norge om næringsutvikling .

source: Sámediggi lea ekonomalaš váikkuhangaskaomiide várren veaháš badjelaš 30 miljon ru ealáhusovddideapmái .
nob: Når det gjelder økonomiske virkemidler har Sametinget satt av litt over 30 millioner kroner til næringsutvikling .

source: Dat álggaheaddjit geat orrot dihto geográfalaš guovllus , sáhttet ohcat doarjaga .
nob: De som kan søke er etablerere som bor innenfor et definert geografisk område .

source: Mii eat earut etnisitehta vuođul go juohkit doarjagiid - politihkalaš vuoruheamit dahkkojuvvojit sorjjasmeahttumit etnisitehtas .
nob: Vi skiller ikke på etnisitet når det gjelder hvem som kan motta tilskudd - her gjelder de politiske prioriteringene uavhengig av etnisitet .

source: Sámediggi sáhttá ieš mearridit vuoruhemiid .
nob: Sametinget kan selv sette de prioriteringer vi vil .

source: Dat addá Sámediggái vejolašvuođa rievdadit váikkuhangaskaoapmegeavaheami go oaidnit ahte doarjagiin ii leat vurdojuvvon váikkuhus .
nob: Det gir Sametinget muligheter til å endre på virkemiddelbruken hvis vi ser at tilskuddene ikke gir den tiltenkte effekten .

source: Sámi guovlluid ealáhuseallima hástalusat
nob: Utfordringer for næringslivet i samiske områder

source: Oanehaččat sámi guovlluid ealáhuseallima ovdáneami birra :
nob: Kort om utviklingen i næringslivet i samiske områder :

source: • · Sámi statistihkka čájeha 38 468 ássi 01.01.09 muttus i SDE-guovllus ( Sámedikki doarjjaortnegat ealáhuseallimii , ovdal SOF ) .
nob: • · Samisk statistikk 38 468 innbyggere pr 01.01.09 i STN-området ( Sametingets tilskuddsordninger til næringslivet , tidl. SUF ) .

source: Olles guovllus davábealde Sáltoduoddara 348 017 ássi
nob: I hele området nord for Saltfjellet 348 017 innbyggere

source: • · Olmmošlohku njiedjan 15,7 % áigodagas 1990-2009 SDE-guovllus .
nob: • · Nedgang på 15,7 % i folketallet fra 1990-2009 i STN .

source: Davábealde Sáltoduoddara olmmošlohku lassánan 3,9 % ( 348 017 ) .
nob: En oppgang nord for Saltfjellet på 3,9 % ( 348 017 ) .

source: Stuorámus njiedjan SDE-guovllus lea leamaš Finnmárkku riddoguovlluin .
nob: Størst nedgang i STN-områder i kystområdene i Finnmark

source: • · Stuorát barggolašvuođa oassi sámi guovlluin , 10,9 % vuođđoealáhusain go eará guovlluin , 4,7 % .
nob: • · Høyere andel sysselsatte i primærnæringene i samiske områder enn i andre områder 10,9 % mot 4,7 % .

source: • · Gávppašeamis , hotealla- ja restauráŋŋadoaimmain 13,1 % SDE-guovllus ja 17,2 % eará guovlluin Sámi guovlluid ealáhusstruktuvrra mihtilmasvuohtan lea ahte ealáhusdoaimmat leat smávvát ja fitnodagat vuvdet dávjá gálvvuideaset báikkálaš márkanii .
nob: • · Innen varehandel , hotell- og restaurantvirksomhet 13,1 % i STN-området og 17,2 % i øvrige områder Det som særpreger næringsstrukturen i samiske områder er at næringsvirksomhetene er små og bedriftene selger ofte sine varer i det lokale markedet .

source: Dáid smávva fitnodagaid hástalussan lea buvttadit nu ollu ahte fitnodagat cevzet .
nob: De store utfordringene for disse små bedriftene er å produsere så mye at det danner grunnlag for levedyktige foretak .

source: Danne lea deaŧalaš láhčit dilálašvuođaid nu ahte fitnodagain lea vuođđu doaimmahit ealáhusaideaset .
nob: Derfor er det viktig at det legges til rette for at slike foretak har økonomisk grunnlag for å drive næringsvirksomhet .

source: Hui deaŧalaš lea ahte gávdnojit ceavzilis ja gánnáhahtti ealáhusat mat eanet geasuhivčče nuoraid ja nissonolbmuid ásaiduvvat smávva sámi gilážiidda .
nob: Det er av stor betydning at det finnes bærekraftige og lønnsomme næringer som gjør det mer attraktivt for unge og kvinner til å bosette seg i de små samiske bygdesamfunnene .

source: Go eai leat nuorat ja nissonolbmot , de váttásmahttá dat ovdáneami dákkár báikegottiin .
nob: Uten unge og kvinner er det vanskelig å få utvikling i slike samfunn .

source: Guhkkit áiggi vuollái váttásmahttá dát oažžut ođđa bargofámuid .
nob: På lang sikt vil det bli vanskelig å rekruttere ny arbeidskraft .

source: Mii oaidnit čielga mearkkaid movt stuorát čoahkkebáikkiin gos leat oahpahusásahusat dahje almmolaš bargosajit , ealáhusat ovdánit positiivvalaččat ovdamearkka dihte bálvalusealáhusaid oktavuođas .
nob: Vi ser klare tendenser til at på større tettsteder der det finnes utdanningsinstitusjoner eller offentlige arbeidsplasser så slår det positivt ut for utvikling av næringsvirksomhet innen for eksempel servicenæringer .

source: Sámediggi lea bidjan merkii ahte ollu sektovrrain lea váttis viiddidit dálá doaimmaid vuođđoealáhusaid siskkobealde .
nob: Sametinget har registrert at i flere sektorer er det vanskelig å utvide eksisterende virksomheter innen primærnæringene .

source: Dasa sáhttet leat ollu sivat , muhto čađa manni váttisvuohtan lea areálaid ( boazodoalus ) váilun , nationála earreráddjehusat ( earit mielkebuvttadusas ja guolástusain ) , gáržžes márkan ( duoji ja mátkeealáhusaid oktavuođas ) .
nob: Det kan være flere årsaker til det , men et gjennomgående problem er mangel på areal ( reindrift ) , nasjonale kvotebegrensninger ( kvoter innen melkeproduksjon og innen fiskeriene ) , begrenset marked ( innen duodji og reiseliv ) .

source: Dat ráddje birrajagi doaimmaid álggaheami dušše ovttain buktagiin - olbmos ferte leat vel okta eará ealáhus dahje eará bargu go galgá oažžut doarvái buori dietnasa .
nob: Det gir begrensninger i å få i gang helårig virksomhet med kun ett produkt - man må ha enda en næring eller et annet arbeid som gir tilstrekkelig inntekt .

source: Dáid diliid vuođul álggahii Sámediggi lotnolasealáhusaid ja mátkeealáhusaid árvoháhkanprográmma 2008:s .
nob: Disse forholdene var bakgrunnen for at Sametinget satte i gang et verdiskapningsprogram for næringskombinasjoner og samisk reiseliv i 2008 .

source: Prográmma ulbmilin lea láhčit diliid nu ahte sáhttá bargat máŋggain ealáhusain lotnolagaid .
nob: Hensikten med programmet er å legge til rette for å kombinere flere næringer med hverandre .

source: Okta dáin ealáhusain lea mátkeealáhusaid ovddideapmi .
nob: En av disse næringene er reiselivsutvikling .

source: Sámedikkis leat stuorra vuordámušat dasa ahte mátkeealáhusaid ovddideapmi sáhtášii buktit ođđa bargosajiid .
nob: Sametinget har store forventninger til at reiselivsutvikling vil kunne gi nye arbeidsplasser .

source: Danne leat sierra áŋgiruššamat árvoháhkanprográmmas ahte oččodit stuorát doaimmaid vásihusealáhusain .
nob: Derfor er det en egen satsing i verdiskapningsprogrammet for å skape større aktivitet i opplevelsesnæringene .

source: Sihke sámi kultuvra ja árktalaš luondu geasuhit turisttaid .
nob: Både samisk kultur og arktisk natur tiltrekker turistene .

source: Sámi kultuvrra oktavuođas lea deaŧalaš Sámediggái ja sámi kultuvrii ahte prinsihppa eaktivuohta ja jáhkehahttivuohta leat guovddážis .
nob: Ved fokusering av samisk kultur er det viktig for Sametinget og samisk kultur å holde på prinsippet om ekthet og troverdighet .

source: Nubbi vuoruheapmi árvoháhkanprográmmas lea meahcceealáhusat .
nob: Et annet prioritert område i verdiskapingsprogrammet er utmarksnæringer .

source: Resurssat gávdnojit muhto dat dávjá leat guovlluin gosa lea váttis beassat .
nob: Ressursene finnes , men disse er ofte i utilgjengelige områder .

source: Sámediggi oaidná ahte meahcceealáhusaid nannen sáhtášii addit lassidietnasiid boaittobeale guovlluin .
nob: Sametinget ser at det å styrke utmarksnæringer kan det gi tilleggsinntekter i utkantområdene .

source: Sámi ealáhusovddideamis lea duodji deaŧalaš áŋgiruššansuorgi .
nob: Innen samisk næringsutvikling er duodji et viktig satsingsområde .

source: Sámediggi lea dahkan ealáhus ­šiehtadusa duodjeorganisašuvnnaiguin .
nob: Sametinget har inngått næringsavtale med duodjiorganisasjonene .

source: Jahkásaš rámma lea badjelaš 9,0 miljon ru.
nob: Den årlige rammen ligger i overkant av 9,0 millioner .

source: Goalmmadas oassi dán supmis galgá geavahuvvot ovddidandoaibmabijuide ja seamma ollu addojuvvo doaibmadoarjjan ovttaskas duojárii .
nob: Tredje parten av dette beløpet skal gå til utviklingstiltak og like mye som driftstilskudd til den enkelte duodjiutøver .

source: Loahppa oassi manná fitnooahppiortnegii ja addojuvvo organisašuvdnadoarjjan .
nob: Resten går til en lærlingordning og organisasjonsstøtte .

source: Duojis leat stuorra ovdánan vejolašvuođat , muhto stuorra hástalussan lea oažžut doarvái buori gánnáhahttivuođa ja fertešii sihkkarastit ahte oččošeimmet nuoraid maid áŋgiruššagoahtit dujiiguin .
nob: Utviklingspotensialet i duodji er stort , men det ligger store utfordringer i å få nok lønnsomhet og sikre rekruttering av unge til å satse på duodji .

source: Mii leat bidjan merkii ahte eanet ja eanet olbmot oidnet ahte sámi kultuvra sáhtášii leat vuođđun ealáhusovddideapmái .
nob: Vi registrerer at flere og flere ser at samisk kultur kan danne grunnlag for næringsutvikling .

source: Kulturealáhusat addet lassidietnasiid ollugiidda .
nob: Kulturnæringer gir tilleggsinntekter for mange .

source: Sámediggi láve geavahit sihke kulturruđaid ja ealáhusruđaid dán lágan kulturdoaimmaide mat buvttihit deaŧalaš bargosajiid .
nob: Sametinget bruker både kulturmidler og næringsmidler til slike kulturvirksomheter som skaper viktige arbeidsplasser .

source: Mii leat ožžon ollu festiválaid mat bistet oanehis botta , muhto buktet stuorra árvvuid sihke sidjiide geat leat aktiivvalaččat mielde doaluin ja muđui ealáhuseallimii .
nob: Vi har fått en rekke festivaler som er av kort varighet , men som skaper store verdier både for de som er aktivt med i arrangementene og næringslivet for øvrig .

source: Dasa lassin leat ollu sámi dáiddárat ásahan olles áiggi doaimma .
nob: I tillegg har flere samiske kunstnere etablert seg som heltidsutøvere .

source: Dat go fállá bálvalusaid sámegiela siskkobealde lea maiddái buvttihan máŋga birrajagáš doaimma sámi guovlluin .
nob: Det å tilby tjenester innen samisk språk har også skapt flere helårige virksomheter i samiske områder .

source: Sámedikki ealáhusšiehtadus duojis lea nannen duodjeealáhusa gávpejođu .
nob: Sametingets næringsavtale for duodji har ført til økt omsetning i duodjinæringen .

source: Dan čájeha evalueren maid Norut Alta lea dahkan Sámedikki ovddas .
nob: Det viser en evaluering som Norut Alta har gjort for Sametinget .

source: Evalueren čájeha maiddái ahte eambbogat leat bargagoahtán dujiiguin ja ahte ortnet lea buvttihan buoret gávpejođu ealáhusas .
nob: Evalueringen viser også at flere har satset på duodji og at ordningen har ført til økt omsetning i næringen .

source: Sámediggi oaidná ahte ain leat vejolašvuođat bidjat guovddážii eanet sámi kulturealáhusaid , ja háhkat stuorát barggolašvuođa kulturealáhusaid siskkobealde .
nob: Sametinget ser at det fortsatt er muligheter å fokusere enda mer på samiske kulturnæringer , og skape mer sysselsetting innenfor kulturnæringer .

source: Marianne Balto , Sámediggeráđi lahttu .
nob: Marianne Balto , sametingsråd .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 19.08.2010
nob: Sist endret 19.08.2010
